<?php
/*
Template Name: こだわりテンプレート
*/
?>
<?php get_header(); ?>
		<div id="good">
			<h1 class="page-title shadow">こだわり<span class="green">&amp;</span>誕生秘話</h1>
			<h2 class="aside-title">ワタナベナンバン<span class="green big">３</span>つのこだわり</h2>
			<div id="goodfor_grid" class="cf">

				<section class="kodawari cf">
					<figure>
						<img src="http://watanabenanban.com/wp-content/themes/watanabenanban/img/k-03.jpg" alt="ピタパン">
					</figure>
					<h1>ピタパン</h1>
					<p>パン屋の朝は早いと言いますが、前夜に配合して捏ね、
						<br>低温発酵させたパン種を分割、丸くまとめ2次発酵、綿棒で1枚ずつ丸く平に伸ばし3次発酵、
						<br>高温で一気に焼き上げ、半分にカットして完成。という工程を毎朝規則的に行っています。
						<br>イスラエルなど中東で生まれたピタは歴史が古く、
						<br>イタリアのピザ生地の原型とも云われているパンです。
						<br>ワタナベナンバンのピタパンは10年かけてチキン南蛮との相性を1番に考え、
						<br>配合を見直し、続いて発酵時間や温度、油分、水分量なども工夫したオリジナルレシピを編み出しました。
						<br>その為、従来のピタパンとは全くと言っていい程の仕上がりになっています。
						<br>正に世界でココだけ！ウチでしか味わえないふっくらとしていながら
						<br>しっかりとした食感のピタパンを自信を持って提供しております。
					</p>
				</section>
				<!-- .kodawari -->

				<section class="kodawari cf">
					<figure>
						<img src="http://watanabenanban.com/wp-content/themes/watanabenanban/img/k-01.jpg" alt="南蛮酢">
					</figure>
					<h1>南蛮酢</h1>
					<p>当店の南蛮酢は水を一滴も使わずに作ります。
						<br>酒，砂糖，酢，醤油に玉ねぎ等の野菜に香味野菜etc‥を加え半日かけて煮詰めます。
						<br>それから更にじっくり寝かせて味に丸みを出してやっと完成。
						<br>甘酢とよく混同されてしまいますが、実は作り方が根本から違うのです。
						<br>揚げたて熱々のチキンを「ジュッ」と音がするぐらいのタイミングで南蛮酢にくぐらせる‥ 
						<br>もうそれだけでひとつのお料理です。
						<br>当店には、タルタルソースをかけずに召し上がるお客様も結構いらっしゃるんですよ。
					</p>
				</section>
				<!-- .kodawari -->

				<section class="kodawari cf">
					<figure>
						<img src="http://watanabenanban.com/wp-content/themes/watanabenanban/img/k-02.jpg" alt="仕込み">
					</figure>
					<h1>仕込み</h1>
					<p>前夜からの仕込みに加え、オープンの３時間前には店に入り再度仕込み作業。
						<br>チキン南蛮と云えば鶏の胸身を使用しますが
						<br>当店のサンドはテイクアウトされる方も数多くいらっしゃるので
						<br>冷えても柔らかさを損なわず美味しく召し上がって頂けるようモモ肉を使用し、<br>細かい作業で丁寧な処理を施しています。
					</p>
				</section>
				<!-- .kodawari -->

			</div>
			<!-- #goodfor_grid -->

			<div id="birth">
				<h2 class="aside-title">ワタナベナンバン　誕生秘話</h2>
				<div class="cf">
					<section class="birth-title">
						<h1>1. 2002年</h1>
						<p> 今から遡ること2002年、
							<br>宮崎市街地の街はずれに1軒のダイニングバーがオープンしました。
							<br>
							<span class="center">-ReggaeDiningBar-</span>
							<br>
							<span class="center">TreasureBeachCafe</span>
							<br>開閉式のガラスをはめた木枠の大きな窓に、オーダーメイドの籐で編まれたソファ‥
							<br>真っ白な打ちっ放しの壁に開放的なオープンキッチンの、
							<br>それは居心地の良いお洒落なお店でした。
							<br>トレジャービーチカフェは宮崎の南国ムードとマッチする
							<br>広々とした店内空間だったり、
							<br>五感を刺激される盛り付けのお料理やお酒に、まもなく話題が集まりました。
						</p>
					</section>
					<section class="birth-title">
						<h1>2. 初代チキン南蛮サンド</h1>
						<p>顧客層の割合は、女性客が圧倒的多数を占めることで一気に口コミが広がり、
							<br>開店からわずか半年で、週末には予約を入れないと入店できないほどの繁盛店までになりました。
							<br>トレジャービーチカフェのイチオシだったメニューが、
							<br>「宮崎人のソウルフード」チキン南蛮を
							<br>オリジナルにアレンジした一品「ちきん南蛮チリタルソースタコススタイル」でした。
							<br>自家製トルティーヤにチキン南蛮と生野菜を挟み、
							<br>スイートチリを効かせたタルタルソースをかけて巻いて召し上がっていただくという、
							<br>オリジナルスタイルの提供方法でした。
							<br>これが「チキン南蛮サンド」の原型です。
						</p>
					</section>
					<section class="birth-title">
						<h1>3. お持ち帰りから生まれたピタパン</h1>
						<p>人気のコース料理のメインにも加えていたので、
							<br>瞬く間に店1番の看板メニューになりました。
							<br>召し上がったお客様からは「お持ち帰りしたい」「お土産に買って行きたい」
							<br>というご要望も沢山いただきました。
							<br>そんなお声を何とか形に出来ないか‥片手で気軽に食べられる新しいスタイルのチキン南蛮‥。
							<br>トルティーヤで巻くスタイルは、座って召し上がっていただくぶんには気にならなくても手軽さの面ではちょっと‥
							<br>テイクアウトするにも提供方法に課題が残ります。
							<br>かと云って、ハンバーガーのバンズやマフィンでは、
							<br>どうも<strong>チキン南蛮</strong>との相性がよくない‥。
							<br>何度かの試作を繰り返す中でハッと閃いたのが、
							<br>イスラエル発祥のピタパンでした。 ドラえもんのポケットのような半月形の白いパンで、
							<br>ケバブサンドの移動販売車などを見かける機会も増えたことで、
							<br>国内においても最近ではかなりメジャーになりました。
						</p>
					</section>
					<section class="birth-title">
						<h1>4. 南国商店の誕生</h1>
						<p>イタリアのピザの起源とも云われているその歴史はとても古く、
							<br>数千年もの間(そして現在も)、中東の人々の主食の一つとして今なお食されているそうです。
							<br>そして‥－2006年11月27日－トレジャービーチカフェの斜向かいに、
							<br>テイクアウト専門店「南国商店」として新規オープンを果たします。
							<br>チキン南蛮サンドの初お目見えです。
						</p>
					</section>
					<section class="birth-title">
						<h1>5. ピタパンへのこだわり</h1>
						<p>当初はダイニングバーとの掛け持ちだったこともあり、
							<br>市販のピタパンを仕入れての販売でした。ところが、根が凝り性な店主。
							<br>市販ものでは、食感の面でもサイズ的にも（ウチのチキン南蛮の味が引き立たない‥）と感じ、自家製ピタを焼き始めます。
							<br>初めのうちは、本場イスラエルのレシピにほぼ忠実に焼いていましたが、店主の研究熱心な性質に拍車がかかり、
							<br>徐々にオリジナルな配合のピタパンへと変化してゆきます。
						</p>
					</section>
					<section class="birth-title">
						<h1>6. サンド専門店としての出発</h1>
						<p>2008年にはダイニングバーからサンド専門店へと完全シフト。
							<br>南国商店は中心市街地のど真ん中を通るアーケード宮崎一番街の路面店に引越し‥
							<br>いよいよピタサンドに本腰を入れてゆきます。
							<br>人口30万人という、こじんまりとした宮崎市といえども中心市街地の更に中心部とあって、
							<br>いつの間にか忙しい週末には100個以上のピタサンドを販売する人気店にまで成長しました。
						</p>
					</section>
					<section class="birth-title">
						<h1>7. 立ち飲みスタイルとして</h1>
						<p>南国商店のオープンは午後6時‥。
							<br>イートインご利用のお客様の殆どは、夜の街に繰り出す待ち合わせ場所として、
							<br>生ビール片手にサンドを頬張るという立ち飲みスタイルが定番のお店でした。
							<br>また、電話注文にも対応、近隣のマンションからスナック，バー等への自転車配達もしていました。
							<br>夜間営業も充分に支持され魅力的ではありましたが、店主には以前より沸々とこみ上げてくるある一つの想いがありました。
							<br>（この美味しさを県外の人にも味わってもらいたい！‥そして世界に広めたい！）
							<br>決して大袈裟ではなく 世界中どこでも出来るビジネスだと考えていた店主は、まずは県外‥
							<br>それも同じ九州内でチャレンジするとしたらここしかないと！</p>
					</section>
					<section class="birth-title">
						<h1>8. ワタナベナンバンの誕生</h1>
						<p>
							-2012.12月- 夜間営業の宮崎南国商店から
							<br><strong>ランチ</strong>タイムメインの<strong>福岡市早良区西新</strong>「ワタナベナンバン」へ。
							<br>
							<span class="center">ワタナベナンバン オープン</span> 
							<br>2013年1月2日 「ワタナベナンバン」本オープン！
							<br>福岡市早良区にある西新中央商店街から小道に入った路地裏で新たな挑戦が始まりました。
							<br>まず驚いたのが福岡のパンのレベルの高さです！
							<br>今まで「コレで良し」としていた名脇役「ピタパン」の配合から発酵、焼き上げまでの全てを1から見直し‥
							<br>試行錯誤しながらもおよそ3年かけ、
							<br>ようやく納得のゆくものが出来上がってゆきます。
							<br>ワタナベナンバンのピタパンは今もなお進化中なのです！
						</p>
					</section>
					<section class="birth-title">
						<h1>9. そして、次世代へ</h1>
						<p>
							そして今。
							<br>同じ志を持った方や、飲食ビジネスを始めたいと考えている方に、
							<br>店主が10年以上かけて編み出した技と術を何かの形でシェアしてゆく時期が訪れたかな‥
							<br>と感じ始めているところです。
							<br>小さなお子様からご年配の方にまで‥幅広い層に支持されている「チキン南蛮サンド」。
							<br>一口頬張れば笑顔がこぼれます。
							<br>この美味しさを‥可能ならば出来たてを、
							<br>是非ご賞味くださいませ。
						</p>
					</section>

				</div>
			</div>
			<!-- #birth -->

		</div>
		<!-- #good -->
<?php get_footer(); ?>